
module.exports = [
  {
    title: '人類以後必買的必需品是什麼呢？',
    sub: '等排隊',
  },
  {
    title: '你知道現在最值得投資的是什麼嗎？',
    sub: '看走勢',
  },
  {
    title: '現在電費的計算方式真的合理嗎？',
    sub: '抄電表',
  },
  {
    title: '你知道空氣污染對你的孩子會有什麼樣的傷害嗎？',
    sub: '送孩子上學',
  },
  {
    title: '你知道政府的言行不一致嗎？',
    sub: '進廣告',
  },
  {
    title: '你是地球人嗎？',
    sub: '下課前30秒',
  },
  {
    title: '你想過工廠的電可以自己發嗎？',
    sub: '視察工廠',
  },
  {
    title: '好的企業該如何做到企業社會責任？',
    sub: '看雜誌',
  },
  {
    title: '除了衣服外，未來「用電」也可以選擇環境友善的商品嗎？',
    sub: 'Shopping',
  },
  {
    title: '你覺得蘋果概念股還會是「最好的」投資選擇嗎？',
    sub: '看走勢',
  },
  {
    title: '你知道臺灣風電發展條件超好嗎？',
    sub: '抓住財經趨勢',
  },
  {
    title: '你覺得十年後工廠的電費成本是多少呢？',
    sub: '看損益表',
  },
  {
    title: '你想過，一杯咖啡的消費也能支持能源轉型嗎？',
    sub: '獨處',
  },
  {
    title: '為什麼我只能跟台電買電？',
    sub: '抄電表',
  },
  {
    title: '臺灣製造的下一個關鍵是什麼？',
    sub: '滑新聞',
  },
  {
    title: '有沒有那一天，我可以不用繳電費？',
    sub: '繳電費',
  },
  {
    title: '食物浪費令人不捨，但你知道非電過程也浪費很多電嗎？',
    sub: '倒廚餘',
  },
  {
    title: '工廠停電的那一天怎麼辦？',
    sub: '停電',
  },
  {
    title: '食物都有生產履歷了，能源也可以有履歷嗎？',
    sub: '買有機',
  },
  {
    title: '能源有可能不過海關嗎？',
    sub: '進口報關',
  },
  {
    title: '如果夕陽蒙上一層灰？',
    sub: '看夕陽',
  },
];
